[
  "editing-toolbar",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-kanban",
  "calendar",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "periodic-notes",
  "obsidian-minimal-settings",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-annotator",
  "ink"
]