[
  "editing-toolbar",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-kanban",
  "calendar",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-admonition"
]